// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "RS_TOPUP_909 (RIFAT)";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "https://t.me/rstopup909";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "https://t.me/RSTOPUP909GROUP";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://youtube.com/@rifathasan-p3q7q?si=qjGVr7xNO3gmcBDs";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `🛍️কম দামে টপআপ করার জন্য সেরা ওয়েবসাইট💎
অর্ডার করুন নিশ্চিন্তে RS_TOPUP_909♥️
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে`;
